Repository: zlandau/authforce
Catalog: po/*.po
Languages: nl

source: usage: %s [OPTION]... URL
nl: gebruik: %s [OPTIE]... URL

source: options:
nl: opties:

source: Report bugs to <%s>.
nl: Raporteer fouten naar <%s>.

source: %s: Missing arguments
nl: %s: Ontbrekende argumenten

source: Try %s --help for more information.
nl: Probeer %s --help om meer informatie te bekomen.

source: %s %s Copyright (C) 2000 %s There is NO warranty. You may redistribute this software under the terms of the GNU General Public License. For more information about these matters, see the files named COPYING Written by %s <%s>.
nl: %s %s Copyright (C) 2000 %s Er is GEEN garantie. Je mag deze software verspreiden onder de termen van de GNU General Public License. Kijk naar het bestand genaamd COPYING voor meer informatie over deze zaken Geschreven door %s <%s>.

source: %s: missing URL
nl: %s: URL ontbreekt

source: Usage: %s [OPTION]... [URL]
nl: Gebruik: %s [OPTIE]... [URL]

source: Try `%s --help` for more information.
nl: Probeer `%s --help` voor meer informatie.

source: %s: too many URLs
nl: %s: te veel URLs

source: initialize_data: couldn't open %s
nl: initialze_data: kon %s niet openen

source: scan started: %s
nl: scannen gestart: %s

source: scan ended: %s
nl: scannen beeindigt: %s

source: main: session_function greater than 1
nl: main: session_function groter dan 1

source: main: session_usernumber greater than num_lines
nl: main: session_usernumber groter dan num_lines

source: main: session_count greater than num_lines
nl: main: session_count groter dan num_lines

source: max users reached at %i
nl: maximaal aantal gebruikers bereikt %i

source: Congratulations: %i password%s found.
nl: Proficiat: %i password%s gevonden.

source: No passwords found.
nl: Geen toegangswoorden gevonden.
